[
  "obsidian-latex-suite",
  "obsidian-smart-typography",
  "colored-text",
  "table-editor-obsidian",
  "easy-toggle-sidebars",
  "obsidian-quiet-outline",
  "heycalmdown-navigate-cursor-history",
  "open-in-new-tab",
  "attachment-management",
  "templater-obsidian",
  "multi-column-markdown",
  "obsidian42-brat",
  "obsidian-bartender"
]