[
  "obsidian-latex-suite",
  "obsidian-smart-typography",
  "colored-text",
  "table-editor-obsidian",
  "easy-toggle-sidebars",
  "obsidian-quiet-outline",
  "heycalmdown-navigate-cursor-history",
  "open-in-new-tab",
  "obsidian-linter",
  "attachment-management"
]